{
  "header": "Qual é o seu gênero?",
  "subHeader": "Selecione o que melhor te descreve.",
  "invalid_gender_title": "Gênero Inválido",
  "invalid_gender_message": "Você deve escolher um gênero.",
  "next_button": "Próximo",
  "genders": {
    "Man": "Homem",
    "CisMan": {
      "label": "Homem Cis",
      "description": "Um homem cujo gênero se alinha com o sexo que lhe foi atribuído ao nascer."
    },
    "TransMan": {
      "label": "Homem Trans",
      "description": "Um homem que é transgênero e cujo gênero é diferente do sexo atribuído ao nascer."
    },
    "Woman": "Mulher",
    "CisWoman": {
      "label": "Mulher Cis",
      "description": "Uma mulher cujo gênero se alinha com o sexo que lhe foi atribuído ao nascer."
    },
    "TransWoman": {
      "label": "Mulher Trans",
      "description": "Uma mulher que é transgênero e cujo gênero é diferente do sexo atribuído ao nascer."
    },
    "LGBTQIA": "LGBTQIA",
    "Lesbian": {
      "label": "Lésbica",
      "description": "Uma mulher que é emocional, romântica ou sexualmente atraída por outras mulheres."
    },
    "Gay": {
      "label": "Gay",
      "description": "Uma pessoa que é emocional, romântica ou sexualmente atraída por pessoas do mesmo gênero. Muitas vezes usado especificamente para se referir a homens atraídos por homens."
    },
    "Bisexual": {
      "label": "Bissexual",
      "description": "Uma pessoa que é emocional, romântica ou sexualmente atraída por mais de um sexo ou gênero."
    },
    "Transgender": {
      "label": "Transgênero",
      "description": "Um termo guarda-chuva para pessoas cuja identidade de gênero é diferente do sexo atribuído ao nascimento."
    },
    "Queer": {
      "label": "Queer",
      "description": "Um termo usado por algumas pessoas, particularmente jovens, cuja orientação sexual não é exclusivamente heterossexual. Muitas vezes usado por aqueles que rejeitam identidades de gênero tradicionais."
    },
    "Intersex": {
      "label": "Intersexo",
      "description": "Um termo usado para descrever uma variedade de condições em que uma pessoa nasce com anatomia reprodutiva ou sexual que não se encaixa nas definições típicas de feminino ou masculino."
    },
    "Asexual": {
      "label": "Assexual",
      "description": "Uma pessoa que sente pouca ou nenhuma atração sexual por outras pessoas."
    },
    "Agender": {
      "label": "Agênero",
      "description": "Uma pessoa que não se identifica com nenhum gênero."
    },
    "Androgyne": {
      "label": "Andrógino",
      "description": "Uma pessoa que se identifica com uma mistura de características de gênero masculino e feminino."
    },
    "Bigender": {
      "label": "Bigênero",
      "description": "Uma pessoa que se identifica com dois gêneros."
    },
    "Genderqueer": {
      "label": "Gênero Queer",
      "description": "Uma pessoa que não se inscreve exclusivamente nas distinções de gênero convencionais, mas se identifica com nenhum, ambos ou uma combinação de gêneros masculino e feminino."
    },
    "Genderfluid": {
      "label": "Gênero Fluido",
      "description": "Uma pessoa cuja identidade de gênero muda."
    },
    "NonBinary": {
      "label": "Não Binário",
      "description": "Uma pessoa que não se identifica como homem ou mulher, ou que pode se identificar como ambos, ou nenhum, em diferentes momentos."
    },
    "Pangender": {
      "label": "Pangênero",
      "description": "Uma pessoa cuja identidade abrange múltiplos gêneros."
    },
    "TwoSpirit": {
      "label": "Duas-Espíritos",
      "description": "Uma pessoa que se identifica com um terceiro gênero nativo americano ou papel cerimonial variante de gênero."
    },
    "Neutrois": {
      "label": "Neutrois",
      "description": "Uma identidade de gênero não binária que é considerada um gênero neutro ou nulo."
    },
    "GenderApathetic": {
      "label": "Gênero Apático",
      "description": "Uma pessoa que não se identifica fortemente com nenhum gênero ou com o conceito de identidades de gênero."
    },
    "Demigirl": {
      "label": "Demigirl",
      "description": "Uma pessoa que se identifica parcialmente como mulher, menina ou feminina, mas não completamente."
    },
    "Demiboy": {
      "label": "Demiboy",
      "description": "Uma pessoa que se identifica parcialmente como homem, menino ou masculino, mas não completamente."
    },
    "Genderflux": {
      "label": "Genderflux",
      "description": "Uma pessoa cuja intensidade de gênero flutua e pode variar em sua presença e magnitude."
    },
    "Aporagender": {
      "label": "Aporagênero",
      "description": "Uma identidade de gênero fora do binário tradicional de gênero e não definida em relação a masculino ou feminino."
    },
    "Maverique": {
      "label": "Maverique",
      "description": "Um gênero não binário que existe fora dos limites sociais ortodoxos de gênero."
    },
    "Polygender": {
      "label": "Poligênero",
      "description": "Uma pessoa que se identifica como múltiplos gêneros simultaneamente ou em diferentes momentos."
    },
    "Intergender": {
      "label": "Intergênero",
      "description": "Uma pessoa cuja identidade de gênero está entre gêneros ou uma combinação de gêneros."
    },
    "Graygender": {
      "label": "Graygender",
      "description": "Uma pessoa que se identifica com um gênero, mas não fortemente."
    }
  }
}
